/*
 InfoPlist.strings
 Endless

 Created by Benjamin Erhart on 03.04.19.
 Copyright © 2019 jcs. All rights reserved.
 */
NSPhotoLibraryAddUsageDescription = "Dozvoli, kako bi se odabrana slika spremila u tvoje fotografije.";
NSCameraUsageDescription = "Dozvoli, kako bi se pročitale adrese mostova prikazanih QR kodova.";
NSFaceIDUsageDescription = "Ovo je potrebno, ako želiš otključati program pomoću Face ID-a.";
"New Tab" = "Nova kartica";
"Clear Data" = "Izbriši podatke";
"Close tabs and clear data" = "Zatvori kartice i izbriši podatke";
